a = ["კარტოფილი ხახვით, სალათი ხახვით, მწვადი ხახვით, ხინკალი პილპილით"]
print(a)

b = ["წითელი", "სტაფილოსფერი", "ყვითელი", "მწვანე", "ლურჯი", "ცისფერი", "იასანმისფერი"]
print(b[4], b[5], b[6])

c = ["ძაღლი", "კატა", "ძროხა", "ღორი", "ცხენი"]
print(c[1], c[2])

#მეოთხე დავალება ვერ მივხვდი :(

#სია უნდა გამოვიყენოთ ასე, მოკლედ: ჯერ დავწერთ ინგლისური ანბანის მიხედვით a ასოს, შემდეგ ოთხკუთხედ ბრჩხილს
#და ამ ოთხკუთხედ ბრჩხილში ჩავწერთ რასაც გვინდა.

d = ["საწოლი", "კარადა", "ზაფხული", "ბოთლი", "ძილი", "ეზო"]
e = ["გაზაფხული", "შემოდგომა", "ლოგინი", "ცივი ყავა", "ტელეფონი"]
num = d [2] + e[3]
print(num)


